[
    {
        "quote": "The only thing necessary for the triumph of evil is for good men to do nothing.",
        "author": "-Edmund Burke"
    },
    {
        "quote": "What can be asserted without evidence can be dismissed without evidence.",
        "author": "-Christopher Hitchens"
    },
    {
        "quote": "To be or not to be, that is the question.",
        "author": "-William Shakespeare"
    },
    {
        "quote": "I disapprove of what you say, but I will defend to the death your right to say it.",
        "author": "-Voltaire"
    },
    {
        "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
        "author": "-Nelson Mandela"
    },
    {
        "quote": "If you want to change the world, change yourself.",
        "author": "-Mahatma Gandhi"
    },
    {
        "quote": "In the long history of humankind (and animal kind, too) those who learned to collaborate and improvise most effectively have prevailed.",
        "author": "-Charles Darwin"
    },
    {
        "quote": "If you have an apple and I have an apple and we exchange these apples then you and I will still each have one apple. But if you have an idea and I have an idea and we exchange these ideas, then each of us will have two ideas.",
        "author": "-George Bernard Shaw"
    },
    {
        "quote": "All that is necessary for the triumph of evil is that good men do nothing.",
        "author": "-Edmund Burke"
    },
    {
        "quote": "I have not failed. I've just found 10,000 ways that won't work.",
        "author": "-Thomas A. Edison"
    },
    {
        "quote": "Science is not only a discipline of reason but, also, one of romance and passion.",
        "author": "-Stephen Hawking"
    },
    {
        "quote": "The most important thing in life is to learn how to give out love, and to let it come in.",
        "author": "-Morrie Schwartz"
    },
    {
        "quote": "The best way to predict your future is to create it.",
        "author": "-Unknown"
    },
    {
        "quote": "Be the change that you wish to see in the world.",
        "author": "-Mahatma Gandhi"
    },
    {
        "quote": "The only way to do great work is to love what you do.",
        "author": "-Steve Jobs"
    },
    {
        "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
        "author": "-Winston Churchill"
    },
    {
        "quote": "Life is what happens to you while you're busy making other plans.",
        "author": "-John Lennon"
    },
    {
        "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
        "author": "-Franklin D. Roosevelt"
    },
    {
        "quote": "The only true wisdom is in knowing you know nothing.",
        "author": "-Socrates"
    },
    {
        "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
        "author": "-Nelson Mandela"
    },
    {
        "quote": "In three words I can sum up everything I've learned about life: it goes on.",
        "author": "-Robert Frost"
    },
    {
        "quote": "In the end, it's not the years in your life that count. It's the life in your years.",
        "author": "-Abraham Lincoln"
    },
    {
        "quote": "Happiness is not something ready-made. It comes from your own actions.",
        "author": "-Dalai Lama"
    },
    {
        "quote": "Be yourself; everyone else is already taken.",
        "author": "-Oscar Wilde"
    },
    {
        "quote": "Livet er et lære. Du må alltid lære.",
        "author": "-Mayoo"
    },
    {
        "quote": "The essence of the independent mind lies not in what it thinks, but in how it thinks.",
        "author": "-Christopher Hitchens"
    },
    {
        "quote": "Be yourself; everyone else is already taken.",
        "author": "-Oscar Wilde"
    },
    {
        "quote": "The unexamined life is not worth living.",
        "author": "-Socrates"
    },
    {
        "quote": "Man is the measure of all things.",
        "author": "-Protagoras"
    },
    {
        "quote": "I think, therefore I am.",
        "author": "-René Descartes"
    },
    {
        "quote": "The greatest happiness of the greatest number is the foundation of morals and legislation.",
        "author": "-Jeremy Bentham"
    },
    {
        "quote": "Happiness is the highest good.",
        "author": "-Aristotle"
    },
    {
        "quote": "The only true wisdom is in knowing you know nothing.",
        "author": "-Socrates"
    },
    {
        "quote": "Freedom is the freedom to say that two plus two make four. If that is granted, all else follows.",
        "author": "-George Orwell"
    },
    {
        "quote": "The only true wisdom is knowing you know nothing.",
        "author": "-Socrates"
    },
    {
        "quote": "The only end of writing is to enable the reader better to enjoy life, or better to endure it.",
        "author": "-Samuel Johnson"
    },
    {
        "quote": "The will to power is the will to live, to live more intensely and fully.",
        "author": "-Friedrich Nietzsche"
    },
    { "quote": "Laughter is the closest distance between two people.", "author": "-Victor Borge" },
{ "quote": "I am ready to meet my Maker. Whether my Maker is prepared for the great ordeal of meeting me is another matter.", "author": "-Winston Churchill" },
{ "quote": "I have not failed. I've just found 10,000 ways that won't work.", "author": "-Thomas Edison" },
{ "quote": "I have never let my schooling interfere with my education.", "author": "-Mark Twain" },
{ "quote": "I have always found that mercy bears richer fruits than strict justice.", "author": "-Abraham Lincoln" },
{ "quote": "I have never been hurt by what I have not said.", "author": "-Calvin Coolidge" },
{ "quote": "I have not yet begun to fight!", "author": "-John Paul Jones" },
{ "quote": "I have always believed that a woman has the right to mount the scaffold. She must equally have the right to mount the rostrum.", "author": "-Susan B. Anthony" },
{ "quote": "I have no ambition in this world but one, and that is to be a fireman.", "author": "-Edward F. Croker" },
{ "quote": "I have no desire to experiment with politics.", "author": "-Albert Einstein" },
{ "quote": "I have never been lost, but I will admit to being confused for several weeks.", "author": "-Daniel Boone" },
{ "quote": "I have never wished to cater to the crowd; for what I know they do not approve, and what they approve I do not know.", "author": "-Epicurus" },
{ "quote": "I have always found that the main obstacle to free expression is fear of ridicule.", "author": "-George Bernard Shaw" },
{ "quote": "I have never been a quitter. To leave office before my term is completed is opposed to every instinct in my body.", "author": "-Andrew Johnson" },
{ "quote": "I have never killed a man, but I have read many obituaries with great pleasure.", "author": "-Clarence Darrow" },
{ "quote": "I have a rendezvous with Death At some disputed barricade, When Spring comes back with rustling shade And apple-blossoms fill the air.", "author": "-Alan Seeger" },
{ "quote": "I have never been hurt by what I have not said.", "author": "-Calvin Coolidge" },
{ "quote": "I have no ambition in this world but one, and that is to be a fireman.", "author": "-Edward F. Croker" },
{ "quote": "I find that a duck’s opinion of me is very much influenced over whether or not I have bread.", "author": "-Mitch Hedberg" },
{ "quote": "The best way to predict the future is to invent it.", "author": "-John Von Neumann" }

  ]